{
    "title": "TUM Mobility (In)justice Atlas",
    "chair": "TUM Chair of Urban Structure and Transport Planning",
    "header": "Chair of Urban Structure and Transport Planning\nTUM School of Engineering and Design\nTechnical University of Munich",
    "hover": "Hover over a neighborhood",
    "click": "Click on a neighborhood",
    "feedback_click": "Click on a marker",
    "update": "Update map",
    "download": "📥 Download data (GeoJSON)",
    "about_us": "About",
    "share": "Share",
    "landing_page": "Landing Page",
    "start_dialog": "Open Dialog",

    "welcome": "Welcome to the Mobility (In)justice Atlas",
    "project_description": "Where do mobility (in)justices occur in Munich?",
    "tool_tutorial": "Please select a map type, category and other variables get started.",

    "data_source": "Data sources: Accessibility from OpenStreetMap POIs and road network, German national GTFS. Behaviour and Availability from National Mobility survey MiD 2017, OpenStreetMap. Exposure to road accidents from Unfallatlas, to noise from Umweltatlas, Pollution from Chair of Transport Behaviour at TUM. Sociodemographics from City of Munich (2018-2021) and National Census 2011",

    "select_justice": "Mobility Category",
    "environmental_justice": "Environmental Justice",
    "exp": "Environmental risks",
    "distribution_justice": "Distribution Justice",
    "acc": "Accessibility to public amenities (POI) for social groups",
    "ava": "Infrastructure available",
    "interactional_justice": "Interactional Justice",
    "beh": "Transport mode use",
    
    "select": "----------",
    "select_map_type": "Map type",
    "sg": "Only Social Groups",
    "desc_sg": "Where do social disadvantaged groups live?",
    "ji": "Only Mobility Overview",
    "desc_ji": "Where are transport disadvantages?",
    "ji_v_sg": "Mobily (in)justice",
    "desc_ji_v_sg": "Where do social disadvantages cross transport disadvantages?",
    "diff_sg": "Advantaged vs. disadvantaged groups",
    "desc_diff_sg": "How big is the gap between advantaged and disadvantaged groups?",
    "feedback": "Citizen feedback",
    "desc_feedback": "Citizen feedback collected with the JustFairMobility app",
    "stops": "Stops (Klick to show names)",
    "tram": "Tram",
    "subway": "Subway",
    "rails": "Rail Network",
    "summ": "Neighbourhoods summary",
    "desc_summ": "How just is mobility in my neighborhood?",
    "opendata": "OpenData",

    "avg_munich": "Average of Munich",
    "radar_norm": "This plot shows the different characteristics of the neighborhood in comparison with other neighborhoods in Munich, where 0 means that the neighborhood has the most disadvantaged characterisitcs in the city and 1 means that the neighborhood has the most advantaged characteristics in the city.",

    "Low": "Low",
    "High": "High",
    "desc_biv": "The critical neighbourhoods are those with a critical value on both variables",

    "select_sg": "Social groups",
    "pop": "Population",
    "income": "Low Income",
    "high_income": "High income",
    "low_income": "Low income",
    "gender": "Gender",
    "men": "Men",
    "women": "Women",
    "education": "Education",
    "high_education": "High education degree",
    "low_education": "Low education degree",
    "age_young": "Younger population",
    "adults": "Adults",
    "age_old": "Older population",
    "divergent_explanation": "This map displays the percentage difference in the usage or availability of various transportation modes among different social groups. Positive values indicate that the more advantaged social groups have greater access to or utilize more resources. Negative values indicate that the less advantaged social groups have greater access to or utilize more resources.",

    "tp": "Total population",
    "o65": "Seniors (>65 years old)",
    "u18": "Children & Teenagers (<18 years old)",
    "ng": "Migrants",
    "un": "Unemployed",
    "sp": "Single parents",
    
    "pop_integer": "people",
    "pop_percentage": "%",
    "sg_percentage": "% pop. covered",

    "select_amenity": "Public Amenity",
    "h": "Health",
    "radar_h": "Health Access",
    "e": "Education",
    "radar_e": "Education Access",
    "f": "Food",
    "radar_f": "Food Access",
    "s": "Sport centers",
    "radar_s": "Sport centers Access",
    "cc": "Community centers",
    "radar_cc": "Community centers Access",

    "select_mot": "Mode of transport",
    "w_700": "Walking, 700m",
    "b_700": "Biking, 10min",
    "wpt_700": "Walking + Public Transport, 20min",
    "has_driving_license": "Driver license ownership",
    "owns_bike": "Bicycle ownership",
    "owns_ebike": "E-bicycle ownership",
    "owns_car_sharing_membership": "Car-sharing membership",

    "select_exp": "Environmental risks",
    "accidents": "Road crashes",
    "noise": "Noise",
    "pollution": "Pollution (PM 2.5)",

    "Accidents/ha/year": "crashes/ha/year",

    "select_ava": "Infrastructure available",
    "acc_pt": "Accessibility to Public Transport",
    "cycleway_density": "Cycleway density",
    "intersection_density": "Street intersections",

    "% PT stations served in 700m": "% PT stations served in 700m",
    "intersection number/ha": "number/ha",

    "select_beh": "Transport mode use",
    "auto_usage": "Car usage",
    "bike_usage": "Bicycle",
    "bicycle_usage": "Bicycle",
    "pt_usage": "Public Transport",
    "walk_usage": "Walking",
    "radar_walk_usage": "Walking share",
    "car_sharing_usage": "Car-sharing",

    "desc": "",
    "legend": "Legend",

    "atlas_authors": "Atlas Authors",
    "atlas_developer": "Developer",

    "tum": "Technical University of Munich",
    "upm": "Polytechnical University of Madrid",
    "unicam": "University of Camerino",

    "desc_david": "Postdoc at the Chair of Urban Structure and Transport Planning at the Technical University of Munich and head of the Mobility Equity Research Group. His dissertation topic was Efficiency and/or Equity? Understanding and planning bikesharing based on spatial fairness. He is a graduate of the International Master's Program in Transportation Systems at the Technical University of Munich and has a background in civil engineering. His research focuses on raising awareness and assessing and addressing mobility inequities. His main methods are mixed-methods approaches, combining spatial analysis and machine learning with qualitative techniques.",
    "desc_sindi": "She joined the Chair of Urban Structure and Transport Planning as a Research Associate in December 2021. She holds a dual masters degree in European Spatial Planning from Radboud University (Netherlands) and Regional Development from Blekinge Institute of Technology (Sweden). Prior to her work at the Chair she has been working as an urban planner for ISOCARP Institute in the Netherlands where she was mainly involved in EU projects focused on smart cities and nature-based solutions. Her research focus for her PhD journey is urban mobility and spatial justice issues in urban development projects.",
    "desc_maite": "She holds a PhD in Urban Regeneration and Sustainability from the Universidad Politécnica de Madrid (2021). Master in Construction (2016) and Architect (2013) from the University of Cuenca, Ecuador. She is currently a postdoctoral researcher at the Universidad Politécnica de Madrid and guest researcher at TUM. Her lines of research focus on achieving accessible and healthy urban spaces for all, planning for ¨lifelong¨ considering the different needs of the population as it ages to promote active and healthy ageing. ",
    "desc_hector": "Interdisciplinary researcher and geodata engineer. Holds a B.Eng. in Informatics from University of Zaragoza (ES), and a Erasmus Mundus M.Sc. in Cartography from TU Munich (DE), TU Wien (AT), TU Dreden (DE), UTwente (NL). Worked with TUM for 7 months as a project assistant (freelance), 4 of which developing this web atlas.\nCurrently Early Stage Researcher (ESR) at the University of Camerino (IT), for the ODECO H2020-MSCA-ITN-2020 project.",

    "index_goal_title": "Goal of the Atlas",
    "index_goal_text1": "Where are there mobility inequalities in Munich? How can we make them visible? What are critical areas?",
    "index_goal_text2": "The Mobility (In)Justice Atlas is intended to support political decision-makers, planners and the general public in identifying and visualising mobility injustice in Munich. Neighbourhoods are shown where a high proportion of disadvantaged groups live and where there are fewer mobility resources or heavy traffic congestion. Due to the many possible scenarios, this atlas shows examples of the analysed disadvantaged groups and negative external effects. Based on this, decisions can be made for future mobility projects.",
    "index_definition_title": "How is mobility injustice defined:",
    "index_definition_text": "From a socio-demographic and economic perspective, the focus is on analysing six main social groups that are defined as disadvantaged: Older population, Children & Teenagers, Migrant population, unemployed, single parents and low income. This atlas focuses on two types of justice: Distributive justice: assessed by the availability of transport modes and infrastructure (e.g. car-sharing membership), bicycle ownership and cycling infrastructure (cycle paths), proximity to public transport, number of crossings (pedestrian friendliness) and accessibility to services of general interest (points of interest). Environmental justice: The indicators of the analysis are three negative effects of traffic on the population - traffic accidents, noise pollution and air pollution. Mobility injustice thus defines the unavailability of environmental and distributive justice, which particularly affects the six groups listed above.",
    "index_functionality_title": "Mobile app and Roadmap",
    "index_functionality_text": "The participation of the entire population of Munich is extremely important to us. This is why we have developed an initial vision of the JustFairMobility app, which you are welcome to use. In addition to reporting current problems, you can also take part in surveys to further reduce mobility injustice.This online version will also be further optimised: In addition to further data sources, we will be displaying the various points of interest in more detail in future, implementing a version for transport planners and a selection between day and night.",
    "index_button_openAtlas": "Open Atlas",
    
    "index_left_title": "How to use the Atlas? [ÜBERPRÜFEN OB ALLES STIMMT]",
    "index_left_text1": "Based on various principles of justice, the Atlas is divided into four sections:",
    "index_left_table1": "Accessibility of public amenities",
    "index_left_table2": "Availability of transportation infrastructure",
    "index_left_table3": "Use of transportation",
    "index_left_table4": "Traffic congestion",
    "index_left_text2": "The goal of each section is to show whether there is a relatively high proportion of disadvantaged population groups. You can view these data separately (to be determined as the tab is named) or collectively in the network representation. In the former, critical areas (red), non-critical areas (light or dark gray), and positive areas (blue) can be easily identified through color coding. In the network representation, you can see how the district compares to other neighborhoods (0: worst district, 1: best district).",

    "index_right_title": "Data in this Atlas",
    "index_right_text1": "The Atlas accesses a variety of data sources to ensure optimal data quality. These include:",
    "index_right_table1": "OpenStreetMap for road, cycling, and pubgtclic transportation networks as well as Points of Interest (POIs)",
    "index_right_table2": "National Mobility Report",
    "index_right_table3": "National Accident Atlas for traffic accidents",
    "index_right_table4": "Bavarian Environmental Atlas for noise data",
    "index_right_table5": "Traffic simulation from the Technical University of Munich for emissions",
    "index_right_table6_1": "Census data of Germany, ",
    "index_right_table6_2": "Census data of the city of Munich for socio-demographic data",

    "privacy": "Privacy",
    "terms": "Terms"
    
}