{
    "title": "TUM Mobilitäts(un)gerechtigkeitsatlas",
    "chair": "TUM Lehrstuhl für Siedlungsstruktur und Verkehrsplanung",
    "header": "Lehrstuhl für Siedlungsstruktur und Verkehrsplanung\nTUM School of Engineering and Design\nTechnische Universität München",
    "hover": "Bewegen Sie den Mauszeiger über die verschiedenen Bezirksteile",
    "click": "Klicken Sie auf eine Bezirksteile",
    "feedback_click": "Klicken Sie auf einen Marker",
    "update": "zur Karte",
    "download": "📥 Daten herunterladen (GeoJSON)",
    "about_us": "Über",
    "share": "Teilen",
    "landing_page": "Startseite",
    "start_dialog": "Dialog Starten",

    "welcome": "Willkommen beim TUM Mobilitäts(un)gerechtigkeitsatlas!",
    "project_description": "Wo kommt es in München zu Mobilitäts(un)gerechtigkeiten?",
    "tool_tutorial": "Bitte wählen Sie einen Kartentyp, eine Kategorie und weitere Variablen aus, um zu beginnen.",

    "data_source": "Datenquellen: Erreichbarkeit aus OpenStreetMap POIs und Straßennetz, Deutsches nationales GTFS. Verhalten und Verfügbarkeit aus Nationaler Mobilitätserhebung MiD 2017, OpenStreetMap. Belastung durch Verkehrsunfälle aus Unfallatlas, Lärm aus Umweltatlas, Umweltverschmutzung vom Lehrstuhl für Verkehrsverhalten an der TUM Soziodemographie der Landeshauptstadt München (2018-2021) und Volkszählung 2011",

    "select_justice": "Mobilitäts Kategorie",
    "environmental_justice": "Umweltgerechtigkeit",
    "exp": "Umweltrisiken",
    "distribution_justice": "Verteilungsgerechtigkeit",
    "acc": "Erreichbarkeit von öffentlichen Einrichtungen (POI) für soziale Gruppen",
    "ava": "Vorhandene Infrastruktur",
    "interactional_justice": "Interaktionsgerechtigkeit",
    "beh": "Nutzung nach Transportmodus",

    "select": "----------",
    "select_map_type": "Kartentyp",
    "sg": "Nur Bevölkerungsgruppen",
    "sg_dialog": "Mobilitäts-(un)gerechtigkeit ►\nBevölkerungsgruppen",
    "desc_sg": "In welchen Gebieten leben welche sozial benachteiligten Bevölkerungsgruppen?",
    "ji": "Nur Mobilitätsüberblick",
    "ji_dialog": "Mobilitäts-(un)gerechtigkeit ►\nMobilitätsüberblick",
    "desc_ji": "Wo bestehen Transportnachteile?",
    "ji_v_sg": "Mobilitäts-(un)gerechtigkeit",
    "desc_ji_v_sg": "Wo überlagern sich soziale Nachteile und Verkehrsnachteile?",
    "diff_sg": "Begünstigte vs. benachteiligte Gruppen",
    "desc_diff_sg": "Wie groß ist die Kluft zwischen begünstigten und benachteiligten Gruppen?",
    "feedback": "Bürgermeinungen",
    "desc_feedback": "Bürgermeinungen gesammelt durch die JustFairMobility App",
    "stops": "Haltestellen (Klicken um Namen anzuzeigen)",
    "rails": "Schienennetz",
    "tram": "Straßenbahn",
    "subway": "U-Bahn",
    "summ": "Zusammenfassung der Stadtteile",
    "desc_summ": "Wie gerecht ist die Mobilität in meinem Bezirksteil?",

    "avg_munich": "Durchschnitt von München",
    "radar_norm": "Diese Grafik zeigt die unterschiedlichen Eigenschaften des Bezirksteils im Vergleich zu anderen Bezirksteilen in München, wobei 0 bedeutet, dass der Bezirksteil die schlechtesten Eigenschaften in der Stadt hat und 1 bedeutet, dass der Bezirksteil die besten Eigenschaften in der Stadt hat.",

    "Low": "Niedrig",
    "High": "Hoch",
    "desc_biv": "Die kritischen Bezirksteile sind diejenigen mit einem kritischen Wert für beide Variablen",

    "select_sg": "Bevölkerungsgruppen",
    "pop": "Bevölkerung",
    "income": "Geringes Einkommen",
    "high_income": "Hohes Einkommen",
    "low_income": "Geringes Einkommen",
    "gender": "Geschlecht",
    "men": "Männer",
    "women": "Frauen",
    "education": "Bildung",
    "high_education": "Hochschulabschluss",
    "low_education": "Niedriger Bildungsabschluss",
    "age_young": "Kinder & Jugendliche (U18)",
    "adults": "Erwachsene",
    "age_old": "Senioren (Ü65)",
    "divergent_explanation": "Diese Karte zeigt den prozentualen Unterschied in der Nutzung oder Verfügbarkeit verschiedener Transportmittel zwischen verschiedenen sozialen Gruppen. Positive Werte bedeuten, dass die privilegierten sozialen Gruppen einen größeren Zugang zu Ressourcen haben oder diese mehr nutzen. Negative Werte bedeuten, dass die benachteiligten sozialen Gruppen einen größeren Zugang zu Ressourcen haben oder diese mehr nutzen.",

    "tp": "Gesamtbevölkerung",
    "o65": "Senioren (Ü65)",
    "u18": "Kinder & Jugendliche (U18)",
    "ng": "Migranten",
    "un": "Arbeitslose",
    "sp": "Alleinerziehende",

    "pop_integer": "Menschen",
    "pop_percentage": "%",
    "sg_percentage": "% Bev. abgedeckt",

    "select_amenity": "Öffentliche Einrichtungen",
    "h": "Gesundheit",
    "radar_h": "Err. von Gesundheit",
    "e": "Bildung",
    "radar_e": "Err. von Bildung",
    "f": "Ernährung",
    "radar_f": "Err. von Ernährung",
    "s": "Sportzentren",
    "radar_s": "Err. von Sportzentren",
    "cc": "Gemeindezentren",
    "radar_cc": "Err. von Gemeindezentren",

    "select_mot": "Transportmittel",
    "w_700": "Zu Fuß, 700m",
    "b_700": "Radfahren, 10min",
    "wpt_700": "Zu Fuß + ÖPNV, 20min",
    "has_driving_license": "Besitzt einen Führerschein",
    "owns_bike": "Besitzt ein Fahrrad",
    "owns_ebike": "Besitzt ein Elektrofahrrad",
    "owns_car_sharing_membership": "Besitzt eine Carsharing-Mitgliedschaft",
    
    "select_exp": "Umweltrisiken",
    "accidents": "Unfälle",
    "noise": "Lärm",
    "pollution": "Verschmutzung (PM 2.5)",

    "Accidents/ha/year": "Unfälle/ha/Jahr",

    "select_ava": "Verfügbare Infrastruktur",
    "acc_pt": "Zugang zu ÖPNV",
    "cycleway_density": "Radwegdichte",
    "intersection_density": "Straßenkreuzungen",

    "% PT stations served in 700m": "% bediente ÖPNV-Stationen in 700m",
    "intersection number/ha": "Nummer/ha",

    "select_beh": "Nutzung nach Transportmodus",
    "auto_usage": "Autonutzung",
    "bike_usage": "Fahrrad",
    "bicycle_usage": "Fahrradnutzung",
    "pt_usage": "Öffentliche Verkehrsmittel",
    "walk_usage": "Zu Fuß",
    "radar_walk_usage": "Zu Fuß",
    "car_sharing_usage": "Carsharing",
    
    "desc": "",
    "legend": "Legende",

    "atlas_authors": "Atlas-Autoren",
    "atlas_developer": "Entwickler",

    "tum": "Technische Universität München",
    "upm": "Polytechnische Universität Madrid",
    "unicam": "Universität Camerino",

    "desc_david": "Postdoc am Lehrstuhl für Stadtstruktur und Verkehrsplanung an der Technischen Universität München und Leiter der Forschungsgruppe Mobilitätsgerechtigkeit. Sein Dissertationsthema war Effizienz und/oder Gerechtigkeit? Verständnis und Planung von Bikesharing basierend auf räumlicher Fairness. Er ist Absolvent des International Master's Programme in Transportation Systems an der Technischen Universität München und hat einen Hintergrund im Bauingenieurwesen. Seine Forschungsschwerpunkte sind die Sensibilisierung sowie die Bewertung und Adressierung von Mobilitätsungleichheiten. Seine Hauptmethoden sind Mixed-Methods-Ansätze, die räumliche Analysen kombinieren und maschinelles Lernen mit qualitativen Techniken.",
    "desc_sindi": "Sie ist seit Dezember 2021 als wissenschaftliche Mitarbeiterin am Lehrstuhl für Stadtstruktur und Verkehrsplanung tätig. Sie hat einen Doppelmaster in Europäischer Raumplanung der Radboud University (Niederlande) und Regionalentwicklung des Blekinge Institute of Technology (Schweden) Vor ihrer Tätigkeit am Lehrstuhl arbeitete sie als Stadtplanerin für das ISOCARP Institute in den Niederlanden, wo sie hauptsächlich an EU-Projekten zu Smart Cities und naturbasierten Lösungen beteiligt war.Ihr Forschungsschwerpunkt für ihre Promotionsreise ist urbane Mobilität und räumliche Gerechtigkeitsfragen in Stadtentwicklungsprojekten.",
    "desc_maite": "Sie hat einen Doktortitel in Stadterneuerung und Nachhaltigkeit von der Universidad Politécnica de Madrid (2021). Master in Bauwesen (2016) und Architekt (2013) von der Universität Cuenca, Ecuador. Sie ist derzeit Postdoktorandin bei der Universidad Politécnica de Madrid und Gastwissenschaftlerin an der TUM. Ihre Forschungsschwerpunkte sind die Schaffung barrierefreier und gesunder urbaner Räume für alle, eine ¨lebenslange¨ Planung unter Berücksichtigung der unterschiedlichen Bedürfnisse der alternden Bevölkerung, um ein aktives und gesundes Altern zu fördern.",
    "desc_hector": "Interdisziplinärer Forscher und Geodateningenieur. Hat einen B.Eng. in Informatik von der Universität Zaragoza (ES) und einen Erasmus Mundus M.Sc. in Kartographie von der TU München (DE), TU Wien (AT), TU Dreden (DE), UTwente (NL) 7 Monate als Projektassistent (freiberuflich) an der TUM gearbeitet, davon 4 Monate Entwicklung dieses Webatlas.\nDerzeit Early Stage Researcher (ESR) an der University of Camerino (IT), z das ODECO H2020-MSCA-ITN-2020-Projekt.",

    "index_goal_title": "Ziel des Atlas",
    "index_goal_text1": "Wo gibt es Mobilitätsungerechtigkeiten in München? Wie können wir diese sichtbar machen? Was sind kritische Bereiche?",
    "index_goal_text2": "Der Mobility(un)gerechtigkeitsatlast soll politische Entscheidungsträger, PlanerInnen und die breite Öffentlichkeit dabei unterstützen, die Mobilitätsungerechtigkeit in München zu identifizieren und zu visualisieren. Gezeigt werden Stadtteile, die in denen ein hoher Anteil benachteiligter Gruppen lebt und parallel weniger Mobilitätsressourcen oder starke Verkehrsbelastungen vorhanden sind. Aufgrund der vielen möglichen Szenarien zeigt dieser Atlas Beispiele für die untersuchten benachteiligten Gruppen und negativen externen Effekte auf. Basierend darauf können Entscheidungen für zukünftige Mobilitätsprojekte getroffen werden.",
    "index_definition_title": "Wie wird Mobilitätsungerechtigkeit definiert:",
    "index_definition_text": "Aus soziodemografischer und wirtschaftlicher Sicht wird sich auf die Analyse von sechs gesellschaftlichen Hauptgruppen konzentriert, die als benachteiligt definiert sind: Ältere Bevölkerung, jüngere Bevölkerung, ausländische Bevölkerung, Arbeitslose, Alleinerziehende und Geringverdienende. Dieser Atlas konzentriert sich auf zwei Arten von Gerechtigkeit: Verteilungsgerechtigkeit: Beurteilt wird anhand der Verfügbarkeit von Verkehrsmitteln und -infrastrukturen (z. B. Car-Sharing Mitgliedschaft), Fahrradbesitz und Radinfrastruktur (Radwege), der Nähe zuöffentlichen Verkehrsmitteln, Anzahl von Kreuzungen (Fußgängerfreundlichkeit) und Erreichbarkeit von Daseinsvorsorgeeinrichtungen (Points of Interest). Umweltgerechtigkeit: Indikatoren der Analyse sind drei negative Auswirkungen des Verkehrs auf die Bevölkerung – Verkehrsunfälle, Lärmbelastung und Luftverschmutzung. Mobilitätsungerechtigkeit definiert folglich die Nichtverfügbarkeit von Umwelt- und Verteilungsgerechtigkeit, unter der besonders die oben stehenden sechs Gruppen leiden.",
    "index_functionality_title": "App und weiterer Ausblick:",
    "index_functionality_text": "Uns ist die Beteiligung der gesamten Bevölkerung Münchens extrem wichtig. Aufgrund dessen haben wir eine erste Vision der JustFairMobility-App entwickelt, die Sie gerne nutzen dürfen. In dieser können mit Bürger Meldungen aktueller Probleme gemeldet werden. Zukünftig soll auch das Teilnehmen an Umfragen ermöglicht werden, um die Mobilitätsungerechtigkeit weiter zu reduzieren. Auch diese Online-Version wird weiter optimiert: Neben weiteren Datenquellen werden wir in Zukunft die verschiedenen Points of Interest noch detaillierter darstellen.",
    "index_button_openAtlas": "Zum Atlas",

    "index_left_title": "Wie nutzt man den Atlas?",
    "index_left_text1": "Auf Basis der verschiedenen Gerechtigkeiten gliedert sich der Atlas in vier Abschnitte:",
    "index_left_table1": "Verfügbarkeit von Verkehrsinfrastrukturen",
    "index_left_table2": "Erreichbarkeit von Einrichtungen",
    "index_left_table3": "Nutzung von Verkehrsmitteln",
    "index_left_table4": "Verkehrsbelastung",
    "index_left_text2": "Das Ziel jedes Abschnitts besteht darin zu zeigen, ob es einen relativ hohen Anteil benachteiligter Bevölkerungsgruppen gibt. Dabei kann man diese Daten getrennt anschauen (\"Nur Bevölkerungsgruppen\", \"Nur Mobilitätsüberblick\") oder gesammelt in der Netzdarstellung (\"Zusammenfassung der Stadtteile\"). In ersterem kann man durch die Farbgestaltung sehr leicht kritische Bereiche (rot) bzw. unkritische Bereiche (hell- bzw. dunkelgrau) sowie positive Bereiche (blau) erkennen. In der Netzdarstellung sieht man, wie der Bezirk im Vergleich zu den anderen Stadtteilen abschneidet (0: schlechtester Stadtteil, 1: bester Stadtteil).\n\nZusätzlich können die über die App erfassten Bürgerfeedbacks auf der Karte angezeigt werden (\"Bürgermeinungen\").",

    "index_right_title": "Daten in diesem Atlas",
    "index_right_text1": "Im Atlas wird auf eine Vielzahl an Datenquellen zugegriffen, um optimale Datenqualität zu erhalten. Darunter sind:",
    "index_right_table1": "OpenStreetMap für das Straßen-, Rad- und ÖPNV-Netz sowie POIs",
    "index_right_table2": "Nationaler Mobilitätsbericht",
    "index_right_table3": "Nationaler Unfallatlas für Verkehrsunfälle",
    "index_right_table4": "Bayerischer Umweltatlas für die Lärmdaten",
    "index_right_table5": "Verkehrssimulation der Technischen Universität München für die Emissionen",
    "index_right_table6_1": "Zensus-Daten der BRD, ",
    "index_right_table6_2": "Zensus-Daten der Stadt München für die soziodemografischen Daten",

    "privacy": "Datenschutz",
    "terms": "AGB"

}   